const quiz = [
    {
        "q": "Подбери программу обучения",
        "a": {
            "0": "Начать!",
        }
    },
    {
        "q": "Вы склонны больше к профессиям?",
        "a": {
            "Гуманитарным": "Гуманитарным",
            "Техническим": "Техническим",
        }
    },
    {
        "q": "Какое направление обучения вас интересует?",
        "a": {
            "Колледж": "Колледж",
            "Бакалавриат": "Бакалавриат",
            "Магистратура": "Магистратура",
            "Аспирантура": "Аспирантура",
            "Бизнес образование": "Бизнес образование",
            "Курсы": "Курсы",
        }
    },
    {
        "q": "Какой формат обучения вам подходит?",
        "a": {
            "Очное": "Очное",
            "Заочное": "Заочное",
            "Онлайн-форма": "Онлайн-форма"
        }
    },
    {
        "q": "Вас интересуют бюджетные места?",
        "a": {
            "Нет": "Нет",
            "Да": "Да",
        }
    },
    {
        "q": "Нужно ли трудоустройство?",
        "a": {
            "Нет": "Нет",
            "Да": "Да",
        }
    },
]
